tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
tap "tamarin-prover/tap"
tap "xwmx/taps"
brew "aria2"
brew "automake"
brew "cmake"
brew "cocoapods"
brew "conan"
brew "dnsmasq", restart_service: true
brew "libtool"
brew "gobject-introspection"
brew "harfbuzz"
brew "libass"
brew "ffmpeg"
brew "folly"
brew "git"
brew "glew"
brew "glfw"
brew "global"
brew "go"
brew "googletest"
brew "graphviz"
brew "haskell-stack"
brew "htop"
brew "jrnl"
brew "libslirp"
brew "qemu"
brew "lima"
brew "openjdk"
brew "maven"
brew "neovim"
brew "netcat"
brew "ninja"
brew "node"
brew "protobuf"
brew "opencv"
brew "openvpn"
brew "p7zip"
brew "podman"
brew "proxychains-ng"
brew "pstree"
brew "r"
brew "ragel"
brew "rust"
brew "smartmontools"
brew "tcpdump"
brew "tmux"
brew "tree"
brew "truffle"
brew "watchman"
brew "webpack"
brew "wget"
brew "yarn"
brew "youtube-dl"
brew "xwmx/taps/nb"
